"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 400, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 25000, \"word_counts\": \"{\\\"a\\\": 100000, \\\"pixel\\\": 25000, \\\"art\\\": 25000, \\\"character\\\": 25000, \\\"with\\\": 26072, \\\"square\\\": 25000, \\\"black\\\": 4421, \\\"glasses\\\": 22850, \\\"hotdog\\\": 118, \\\"shaped\\\": 25000, \\\"head\\\": 25000, \\\"and\\\": 29389, \\\"peachy\\\": 1642, \\\"colored\\\": 25000, \\\"body\\\": 25000, \\\"on\\\": 25000, \\\"warm\\\": 12708, \\\"background\\\": 25000, \\\"sunglasses\\\": 2254, \\\"shower\\\": 121, \\\"blue\\\": 4207, \\\"cool\\\": 12292, \\\"dark\\\": 3268, \\\"green\\\": 6240, \\\"yeti\\\": 113, \\\"redpinkish\\\": 847, \\\"gray\\\": 2132, \\\"void\\\": 94, \\\"teal\\\": 1658, \\\"rainbow\\\": 105, \\\"orange\\\": 5959, \\\"couch\\\": 117, \\\"gold\\\": 838, \\\"chef\\\": 94, \\\"hat\\\": 290, \\\"purple\\\": 880, \\\"red\\\": 5398, \\\"blackhole\\\": 88, \\\"ufo\\\": 90, \\\"darkbrown\\\": 841, \\\"brown\\\": 1087, \\\"crocodile\\\": 111, \\\"grouper\\\": 85, \\\"weed\\\": 103, \\\"cold\\\": 854, \\\"jellyfish\\\": 102, \\\"pink\\\": 2225, \\\"goat\\\": 94, \\\"grayscale\\\": 3375, \\\"pop\\\": 105, \\\"light\\\": 3242, \\\"bar\\\": 127, \\\"chart\\\": 127, \\\"gnome\\\": 97, \\\"toothbrush\\\": 112, \\\"shark\\\": 85, \\\"gunk\\\": 808, \\\"beer\\\": 93, \\\"fan\\\": 103, \\\"yellow\\\": 3047, \\\"mouse\\\": 101, \\\"old\\\": 108, \\\"monitor\\\": 108, \\\"rust\\\": 793, \\\"cassette\\\": 109, \\\"tape\\\": 109, \\\"frames\\\": 1072, \\\"eyes\\\": 1072, \\\"microwave\\\": 111, \\\"plane\\\": 98, \\\"moon\\\": 112, \\\"mushroom\\\": 110, \\\"darkpink\\\": 758, \\\"camcorder\\\": 98, \\\"steak\\\": 94, \\\"unicorn\\\": 85, \\\"lock\\\": 87, \\\"peyote\\\": 95, \\\"bonsai\\\": 101, \\\"computerblue\\\": 848, \\\"drill\\\": 125, \\\"pipe\\\": 113, \\\"wallet\\\": 118, \\\"pyramid\\\": 83, \\\"bege\\\": 1659, \\\"film\\\": 210, \\\"roll\\\": 101, \\\"slimegreen\\\": 849, \\\"porkbao\\\": 90, \\\"blueberry\\\": 100, \\\"robot\\\": 107, \\\"bluegrey\\\": 853, \\\"saw\\\": 108, \\\"magenta\\\": 815, \\\"wave\\\": 127, \\\"hotbrown\\\": 855, \\\"orca\\\": 101, \\\"ring\\\": 114, \\\"speech\\\": 92, \\\"bubble\\\": 92, \\\"mailbox\\\": 106, \\\"hair\\\": 117, \\\"gavel\\\": 121, \\\"helicopter\\\": 105, \\\"onion\\\": 106, \\\"raven\\\": 92, \\\"mosquito\\\": 129, \\\"chipboard\\\": 102, \\\"sunset\\\": 108, \\\"potato\\\": 91, \\\"paintbrush\\\": 118, \\\"dog\\\": 103, \\\"crystalball\\\": 99, \\\"wall\\\": 121, \\\"zombie\\\": 85, \\\"hand\\\": 85, \\\"owl\\\": 94, \\\"paperclip\\\": 96, \\\"lips\\\": 100, \\\"baseball\\\": 108, \\\"ball\\\": 108, \\\"pill\\\": 87, \\\"foggrey\\\": 821, \\\"pillow\\\": 114, \\\"whale\\\": 187, \\\"boombox\\\": 105, \\\"garlic\\\": 100, \\\"stapler\\\": 101, \\\"ketchup\\\": 93, \\\"clutch\\\": 98, \\\"snowy\\\": 111, \\\"mountain\\\": 111, \\\"icepop\\\": 122, \\\"cloud\\\": 83, \\\"werewolf\\\": 104, \\\"highheel\\\": 91, \\\"camera\\\": 105, \\\"earth\\\": 106, \\\"tornado\\\": 102, \\\"pumpkin\\\": 100, \\\"ape\\\": 106, \\\"chainsaw\\\": 81, \\\"chips\\\": 107, \\\"tooth\\\": 100, \\\"cherry\\\": 91, \\\"boot\\\": 105, \\\"maze\\\": 106, \\\"doughnut\\\": 102, \\\"faberge\\\": 113, \\\"bear\\\": 98, \\\"retainer\\\": 105, \\\"gameboy\\\": 116, \\\"bigfoot\\\": 96, \\\"strip\\\": 109, \\\"weight\\\": 111, \\\"chocolate\\\": 95, \\\"fox\\\": 105, \\\"heart\\\": 94, \\\"capybara\\\": 107, \\\"crown\\\": 200, \\\"construction\\\": 90, \\\"helmet\\\": 90, \\\"hanger\\\": 109, \\\"washing\\\": 115, \\\"machine\\\": 213, \\\"taxi\\\": 118, \\\"skeleton\\\": 100, \\\"orangutan\\\": 95, \\\"thumbsup\\\": 89, \\\"volcano\\\": 103, \\\"wizard\\\": 96, \\\"cactus\\\": 120, \\\"coffeebean\\\": 119, \\\"rock\\\": 108, \\\"goldfish\\\": 107, \\\"taco\\\": 96, \\\"vent\\\": 100, \\\"tram\\\": 95, \\\"wagon\\\": 95, \\\"outlet\\\": 86, \\\"toiletpaper\\\": 115, \\\"full\\\": 115, \\\"mirror\\\": 128, \\\"spaghetti\\\": 119, \\\"factory\\\": 110, \\\"cottonball\\\": 114, \\\"egg\\\": 96, \\\"zebra\\\": 126, \\\"house\\\": 109, \\\"calendar\\\": 96, \\\"cheese\\\": 110, \\\"lipstick\\\": 122, \\\"crab\\\": 92, \\\"cake\\\": 110, \\\"trashcan\\\": 93, \\\"pickle\\\": 104, \\\"boxing\\\": 111, \\\"glove\\\": 111, \\\"sponge\\\": 102, \\\"rosebud\\\": 132, \\\"pie\\\": 98, \\\"mixer\\\": 111, \\\"toaster\\\": 132, \\\"star\\\": 97, \\\"wine\\\": 222, \\\"cat\\\": 105, \\\"canned\\\": 96, \\\"ham\\\": 96, \\\"frog\\\": 100, \\\"diamond\\\": 209, \\\"turing\\\": 89, \\\"watch\\\": 104, \\\"chain\\\": 109, \\\"chilli\\\": 97, \\\"saturn\\\": 80, \\\"treasure\\\": 119, \\\"chest\\\": 119, \\\"ducky\\\": 127, \\\"pineapple\\\": 103, \\\"fire\\\": 95, \\\"hydrant\\\": 95, \\\"horse\\\": 112, \\\"cow\\\": 111, \\\"chameleon\\\": 96, \\\"island\\\": 97, \\\"snowman\\\": 104, \\\"bag\\\": 94, \\\"cash\\\": 101, \\\"register\\\": 101, \\\"empty\\\": 109, \\\"notebook\\\": 109, \\\"page\\\": 109, \\\"skateboard\\\": 89, \\\"smile\\\": 129, \\\"dino\\\": 86, \\\"nigiri\\\": 100, \\\"lightning\\\": 88, \\\"bolt\\\": 88, \\\"scorpion\\\": 109, \\\"pufferfish\\\": 93, \\\"car\\\": 102, \\\"brain\\\": 109, \\\"flower\\\": 98, \\\"pirateship\\\": 104, \\\"road\\\": 97, \\\"cd\\\": 99, \\\"macaroni\\\": 116, \\\"milk\\\": 112, \\\"beet\\\": 102, \\\"snow\\\": 114, \\\"globe\\\": 114, \\\"moose\\\": 97, \\\"dna\\\": 95, \\\"medal\\\": 98, \\\"panda\\\": 115, \\\"bat\\\": 118, \\\"abstract\\\": 97, \\\"bubblegum\\\": 89, \\\"cookie\\\": 106, \\\"kangaroo\\\": 106, \\\"wallsafe\\\": 115, \\\"basketball\\\": 102, \\\"ghost\\\": 91, \\\"b\\\": 91, \\\"barrel\\\": 108, \\\"bell\\\": 114, \\\"mug\\\": 99, \\\"box\\\": 113, \\\"burger\\\": 115, \\\"calculator\\\": 89, \\\"banana\\\": 91, \\\"jupiter\\\": 122, \\\"igloo\\\": 129, \\\"pencil\\\": 98, \\\"rabbit\\\": 101, \\\"piggybank\\\": 100, \\\"color\\\": 114, \\\"circle\\\": 114, \\\"chicken\\\": 104, \\\"pizza\\\": 83, \\\"snowmobile\\\": 109, \\\"squid\\\": 102, \\\"volleyball\\\": 102, \\\"fir\\\": 98, \\\"cordless\\\": 109, \\\"phone\\\": 109, \\\"otter\\\": 94, \\\"squadron\\\": 100, \\\"ruler\\\": 100, \\\"duck\\\": 94, \\\"hockey\\\": 99, \\\"puck\\\": 99, \\\"flamingo\\\": 92, \\\"mustard\\\": 109, \\\"dictionary\\\": 105, \\\"bank\\\": 92, \\\"watermelon\\\": 95, \\\"aardvark\\\": 99, \\\"bomb\\\": 97, \\\"peanut\\\": 97, \\\"sandwich\\\": 89, \\\"crane\\\": 86, \\\"laptop\\\": 114, \\\"piano\\\": 118, \\\"fence\\\": 93, \\\"clover\\\": 109, \\\"sailboat\\\": 109, \\\"noodles\\\": 114, \\\"oyster\\\": 93, \\\"lint\\\": 97, \\\"cone\\\": 84, \\\"bagpipe\\\": 97, \\\"vending\\\": 98}\", \"word_docs\": \"{\\\"shaped\\\": 25000, \\\"character\\\": 25000, \\\"black\\\": 4421, \\\"peachy\\\": 1642, \\\"warm\\\": 12708, \\\"colored\\\": 25000, \\\"glasses\\\": 22752, \\\"and\\\": 25000, \\\"body\\\": 25000, \\\"background\\\": 25000, \\\"head\\\": 25000, \\\"hotdog\\\": 118, \\\"on\\\": 25000, \\\"pixel\\\": 25000, \\\"art\\\": 25000, \\\"a\\\": 25000, \\\"with\\\": 25000, \\\"square\\\": 25000, \\\"blue\\\": 4074, \\\"cool\\\": 12292, \\\"sunglasses\\\": 2254, \\\"shower\\\": 121, \\\"redpinkish\\\": 847, \\\"yeti\\\": 113, \\\"dark\\\": 3268, \\\"green\\\": 6060, \\\"gray\\\": 2132, \\\"teal\\\": 1658, \\\"void\\\": 94, \\\"orange\\\": 5681, \\\"rainbow\\\": 105, \\\"couch\\\": 117, \\\"gold\\\": 838, \\\"chef\\\": 94, \\\"hat\\\": 290, \\\"purple\\\": 880, \\\"red\\\": 5224, \\\"blackhole\\\": 88, \\\"darkbrown\\\": 841, \\\"ufo\\\": 90, \\\"crocodile\\\": 111, \\\"brown\\\": 1087, \\\"grouper\\\": 85, \\\"weed\\\": 103, \\\"cold\\\": 854, \\\"jellyfish\\\": 102, \\\"goat\\\": 94, \\\"grayscale\\\": 3375, \\\"pink\\\": 2225, \\\"pop\\\": 105, \\\"light\\\": 3242, \\\"bar\\\": 127, \\\"chart\\\": 127, \\\"gnome\\\": 97, \\\"toothbrush\\\": 112, \\\"gunk\\\": 808, \\\"shark\\\": 85, \\\"beer\\\": 93, \\\"fan\\\": 103, \\\"yellow\\\": 2960, \\\"mouse\\\": 101, \\\"rust\\\": 793, \\\"old\\\": 108, \\\"monitor\\\": 108, \\\"tape\\\": 109, \\\"cassette\\\": 109, \\\"eyes\\\": 1072, \\\"microwave\\\": 111, \\\"frames\\\": 1072, \\\"plane\\\": 98, \\\"moon\\\": 112, \\\"mushroom\\\": 110, \\\"darkpink\\\": 758, \\\"camcorder\\\": 98, \\\"steak\\\": 94, \\\"unicorn\\\": 85, \\\"lock\\\": 87, \\\"peyote\\\": 95, \\\"computerblue\\\": 848, \\\"bonsai\\\": 101, \\\"drill\\\": 125, \\\"pipe\\\": 113, \\\"wallet\\\": 118, \\\"bege\\\": 1659, \\\"pyramid\\\": 83, \\\"slimegreen\\\": 849, \\\"roll\\\": 101, \\\"film\\\": 210, \\\"porkbao\\\": 90, \\\"blueberry\\\": 100, \\\"bluegrey\\\": 853, \\\"robot\\\": 107, \\\"saw\\\": 108, \\\"magenta\\\": 815, \\\"wave\\\": 127, \\\"hotbrown\\\": 855, \\\"orca\\\": 101, \\\"ring\\\": 114, \\\"bubble\\\": 92, \\\"speech\\\": 92, \\\"mailbox\\\": 106, \\\"hair\\\": 117, \\\"gavel\\\": 121, \\\"helicopter\\\": 105, \\\"onion\\\": 106, \\\"raven\\\": 92, \\\"mosquito\\\": 129, \\\"chipboard\\\": 102, \\\"sunset\\\": 108, \\\"potato\\\": 91, \\\"paintbrush\\\": 118, \\\"dog\\\": 103, \\\"crystalball\\\": 99, \\\"wall\\\": 121, \\\"hand\\\": 85, \\\"zombie\\\": 85, \\\"owl\\\": 94, \\\"paperclip\\\": 96, \\\"lips\\\": 100, \\\"baseball\\\": 108, \\\"ball\\\": 108, \\\"foggrey\\\": 821, \\\"pill\\\": 87, \\\"pillow\\\": 114, \\\"whale\\\": 187, \\\"boombox\\\": 105, \\\"garlic\\\": 100, \\\"stapler\\\": 101, \\\"ketchup\\\": 93, \\\"clutch\\\": 98, \\\"mountain\\\": 111, \\\"snowy\\\": 111, \\\"icepop\\\": 122, \\\"cloud\\\": 83, \\\"werewolf\\\": 104, \\\"highheel\\\": 91, \\\"camera\\\": 105, \\\"earth\\\": 106, \\\"tornado\\\": 102, \\\"pumpkin\\\": 100, \\\"ape\\\": 106, \\\"chainsaw\\\": 81, \\\"chips\\\": 107, \\\"tooth\\\": 100, \\\"cherry\\\": 91, \\\"boot\\\": 105, \\\"maze\\\": 106, \\\"doughnut\\\": 102, \\\"faberge\\\": 113, \\\"bear\\\": 98, \\\"retainer\\\": 105, \\\"gameboy\\\": 116, \\\"bigfoot\\\": 96, \\\"strip\\\": 109, \\\"weight\\\": 111, \\\"chocolate\\\": 95, \\\"fox\\\": 105, \\\"heart\\\": 94, \\\"capybara\\\": 107, \\\"crown\\\": 200, \\\"helmet\\\": 90, \\\"construction\\\": 90, \\\"hanger\\\": 109, \\\"washing\\\": 115, \\\"machine\\\": 213, \\\"taxi\\\": 118, \\\"skeleton\\\": 100, \\\"orangutan\\\": 95, \\\"thumbsup\\\": 89, \\\"volcano\\\": 103, \\\"wizard\\\": 96, \\\"cactus\\\": 120, \\\"coffeebean\\\": 119, \\\"rock\\\": 108, \\\"goldfish\\\": 107, \\\"taco\\\": 96, \\\"vent\\\": 100, \\\"wagon\\\": 95, \\\"tram\\\": 95, \\\"outlet\\\": 86, \\\"full\\\": 115, \\\"toiletpaper\\\": 115, \\\"mirror\\\": 128, \\\"spaghetti\\\": 119, \\\"factory\\\": 110, \\\"cottonball\\\": 114, \\\"egg\\\": 96, \\\"zebra\\\": 126, \\\"house\\\": 109, \\\"calendar\\\": 96, \\\"cheese\\\": 110, \\\"lipstick\\\": 122, \\\"crab\\\": 92, \\\"cake\\\": 110, \\\"trashcan\\\": 93, \\\"pickle\\\": 104, \\\"boxing\\\": 111, \\\"glove\\\": 111, \\\"sponge\\\": 102, \\\"rosebud\\\": 132, \\\"pie\\\": 98, \\\"mixer\\\": 111, \\\"toaster\\\": 132, \\\"star\\\": 97, \\\"wine\\\": 222, \\\"cat\\\": 105, \\\"canned\\\": 96, \\\"ham\\\": 96, \\\"frog\\\": 100, \\\"diamond\\\": 209, \\\"turing\\\": 89, \\\"watch\\\": 104, \\\"chain\\\": 109, \\\"chilli\\\": 97, \\\"saturn\\\": 80, \\\"chest\\\": 119, \\\"treasure\\\": 119, \\\"ducky\\\": 127, \\\"pineapple\\\": 103, \\\"hydrant\\\": 95, \\\"fire\\\": 95, \\\"horse\\\": 112, \\\"cow\\\": 111, \\\"chameleon\\\": 96, \\\"island\\\": 97, \\\"snowman\\\": 104, \\\"bag\\\": 94, \\\"register\\\": 101, \\\"cash\\\": 101, \\\"empty\\\": 109, \\\"notebook\\\": 109, \\\"page\\\": 109, \\\"skateboard\\\": 89, \\\"smile\\\": 129, \\\"dino\\\": 86, \\\"nigiri\\\": 100, \\\"lightning\\\": 88, \\\"bolt\\\": 88, \\\"scorpion\\\": 109, \\\"pufferfish\\\": 93, \\\"car\\\": 102, \\\"brain\\\": 109, \\\"flower\\\": 98, \\\"pirateship\\\": 104, \\\"road\\\": 97, \\\"cd\\\": 99, \\\"macaroni\\\": 116, \\\"milk\\\": 112, \\\"beet\\\": 102, \\\"snow\\\": 114, \\\"globe\\\": 114, \\\"moose\\\": 97, \\\"dna\\\": 95, \\\"medal\\\": 98, \\\"panda\\\": 115, \\\"bat\\\": 118, \\\"abstract\\\": 97, \\\"bubblegum\\\": 89, \\\"cookie\\\": 106, \\\"kangaroo\\\": 106, \\\"wallsafe\\\": 115, \\\"basketball\\\": 102, \\\"b\\\": 91, \\\"ghost\\\": 91, \\\"barrel\\\": 108, \\\"bell\\\": 114, \\\"mug\\\": 99, \\\"box\\\": 113, \\\"burger\\\": 115, \\\"calculator\\\": 89, \\\"banana\\\": 91, \\\"jupiter\\\": 122, \\\"igloo\\\": 129, \\\"pencil\\\": 98, \\\"rabbit\\\": 101, \\\"piggybank\\\": 100, \\\"color\\\": 114, \\\"circle\\\": 114, \\\"chicken\\\": 104, \\\"pizza\\\": 83, \\\"snowmobile\\\": 109, \\\"squid\\\": 102, \\\"volleyball\\\": 102, \\\"fir\\\": 98, \\\"cordless\\\": 109, \\\"phone\\\": 109, \\\"otter\\\": 94, \\\"ruler\\\": 100, \\\"squadron\\\": 100, \\\"duck\\\": 94, \\\"puck\\\": 99, \\\"hockey\\\": 99, \\\"flamingo\\\": 92, \\\"mustard\\\": 109, \\\"dictionary\\\": 105, \\\"bank\\\": 92, \\\"watermelon\\\": 95, \\\"aardvark\\\": 99, \\\"bomb\\\": 97, \\\"peanut\\\": 97, \\\"sandwich\\\": 89, \\\"crane\\\": 86, \\\"laptop\\\": 114, \\\"piano\\\": 118, \\\"fence\\\": 93, \\\"clover\\\": 109, \\\"sailboat\\\": 109, \\\"noodles\\\": 114, \\\"oyster\\\": 93, \\\"lint\\\": 97, \\\"cone\\\": 84, \\\"bagpipe\\\": 97, \\\"vending\\\": 98}\", \"index_docs\": \"{\\\"9\\\": 25000, \\\"7\\\": 25000, \\\"21\\\": 4421, \\\"32\\\": 1642, \\\"16\\\": 12708, \\\"11\\\": 25000, \\\"15\\\": 22752, \\\"3\\\": 25000, \\\"12\\\": 25000, \\\"14\\\": 25000, \\\"10\\\": 25000, \\\"80\\\": 118, \\\"13\\\": 25000, \\\"5\\\": 25000, \\\"6\\\": 25000, \\\"2\\\": 25000, \\\"4\\\": 25000, \\\"8\\\": 25000, \\\"22\\\": 4074, \\\"17\\\": 12292, \\\"27\\\": 2254, \\\"72\\\": 121, \\\"42\\\": 847, \\\"106\\\": 113, \\\"24\\\": 3268, \\\"18\\\": 6060, \\\"29\\\": 2132, \\\"31\\\": 1658, \\\"259\\\": 94, \\\"19\\\": 5681, \\\"163\\\": 105, \\\"86\\\": 117, \\\"44\\\": 838, \\\"260\\\": 94, \\\"50\\\": 290, \\\"36\\\": 880, \\\"20\\\": 5224, \\\"296\\\": 88, \\\"43\\\": 841, \\\"286\\\": 90, \\\"114\\\": 111, \\\"33\\\": 1087, \\\"304\\\": 85, \\\"179\\\": 103, \\\"38\\\": 854, \\\"184\\\": 102, \\\"261\\\": 94, \\\"23\\\": 3375, \\\"28\\\": 2225, \\\"164\\\": 105, \\\"25\\\": 3242, \\\"63\\\": 127, \\\"64\\\": 127, \\\"230\\\": 97, \\\"110\\\": 112, \\\"47\\\": 808, \\\"305\\\": 85, \\\"268\\\": 93, \\\"180\\\": 103, \\\"26\\\": 2960, \\\"194\\\": 101, \\\"48\\\": 793, \\\"144\\\": 108, \\\"145\\\": 108, \\\"128\\\": 109, \\\"127\\\": 109, \\\"35\\\": 1072, \\\"115\\\": 111, \\\"34\\\": 1072, \\\"220\\\": 98, \\\"111\\\": 112, \\\"123\\\": 110, \\\"49\\\": 758, \\\"221\\\": 98, \\\"262\\\": 94, \\\"306\\\": 85, \\\"299\\\": 87, \\\"250\\\": 95, \\\"41\\\": 848, \\\"195\\\": 101, \\\"68\\\": 125, \\\"107\\\": 113, \\\"81\\\": 118, \\\"30\\\": 1659, \\\"310\\\": 83, \\\"40\\\": 849, \\\"196\\\": 101, \\\"53\\\": 210, \\\"287\\\": 90, \\\"202\\\": 100, \\\"39\\\": 853, \\\"152\\\": 107, \\\"146\\\": 108, \\\"46\\\": 815, \\\"65\\\": 127, \\\"37\\\": 855, \\\"197\\\": 101, \\\"96\\\": 114, \\\"275\\\": 92, \\\"274\\\": 92, \\\"156\\\": 106, \\\"87\\\": 117, \\\"73\\\": 121, \\\"165\\\": 105, \\\"157\\\": 106, \\\"276\\\": 92, \\\"59\\\": 129, \\\"185\\\": 102, \\\"147\\\": 108, \\\"280\\\": 91, \\\"82\\\": 118, \\\"181\\\": 103, \\\"214\\\": 99, \\\"74\\\": 121, \\\"308\\\": 85, \\\"307\\\": 85, \\\"263\\\": 94, \\\"241\\\": 96, \\\"203\\\": 100, \\\"148\\\": 108, \\\"149\\\": 108, \\\"45\\\": 821, \\\"300\\\": 87, \\\"97\\\": 114, \\\"56\\\": 187, \\\"166\\\": 105, \\\"204\\\": 100, \\\"198\\\": 101, \\\"269\\\": 93, \\\"222\\\": 98, \\\"117\\\": 111, \\\"116\\\": 111, \\\"69\\\": 122, \\\"311\\\": 83, \\\"173\\\": 104, \\\"281\\\": 91, \\\"167\\\": 105, \\\"158\\\": 106, \\\"186\\\": 102, \\\"205\\\": 100, \\\"159\\\": 106, \\\"313\\\": 81, \\\"153\\\": 107, \\\"206\\\": 100, \\\"282\\\": 91, \\\"168\\\": 105, \\\"160\\\": 106, \\\"187\\\": 102, \\\"108\\\": 113, \\\"223\\\": 98, \\\"169\\\": 105, \\\"88\\\": 116, \\\"242\\\": 96, \\\"129\\\": 109, \\\"118\\\": 111, \\\"251\\\": 95, \\\"170\\\": 105, \\\"264\\\": 94, \\\"154\\\": 107, \\\"55\\\": 200, \\\"289\\\": 90, \\\"288\\\": 90, \\\"130\\\": 109, \\\"90\\\": 115, \\\"52\\\": 213, \\\"83\\\": 118, \\\"207\\\": 100, \\\"252\\\": 95, \\\"290\\\": 89, \\\"182\\\": 103, \\\"243\\\": 96, \\\"75\\\": 120, \\\"76\\\": 119, \\\"150\\\": 108, \\\"155\\\": 107, \\\"244\\\": 96, \\\"208\\\": 100, \\\"254\\\": 95, \\\"253\\\": 95, \\\"301\\\": 86, \\\"92\\\": 115, \\\"91\\\": 115, \\\"62\\\": 128, \\\"77\\\": 119, \\\"124\\\": 110, \\\"98\\\": 114, \\\"245\\\": 96, \\\"67\\\": 126, \\\"131\\\": 109, \\\"246\\\": 96, \\\"125\\\": 110, \\\"70\\\": 122, \\\"277\\\": 92, \\\"126\\\": 110, \\\"270\\\": 93, \\\"174\\\": 104, \\\"119\\\": 111, \\\"120\\\": 111, \\\"188\\\": 102, \\\"57\\\": 132, \\\"224\\\": 98, \\\"121\\\": 111, \\\"58\\\": 132, \\\"231\\\": 97, \\\"51\\\": 222, \\\"171\\\": 105, \\\"247\\\": 96, \\\"248\\\": 96, \\\"209\\\": 100, \\\"54\\\": 209, \\\"291\\\": 89, \\\"175\\\": 104, \\\"132\\\": 109, \\\"232\\\": 97, \\\"314\\\": 80, \\\"79\\\": 119, \\\"78\\\": 119, \\\"66\\\": 127, \\\"183\\\": 103, \\\"256\\\": 95, \\\"255\\\": 95, \\\"112\\\": 112, \\\"122\\\": 111, \\\"249\\\": 96, \\\"233\\\": 97, \\\"176\\\": 104, \\\"265\\\": 94, \\\"200\\\": 101, \\\"199\\\": 101, \\\"133\\\": 109, \\\"134\\\": 109, \\\"135\\\": 109, \\\"292\\\": 89, \\\"60\\\": 129, \\\"302\\\": 86, \\\"210\\\": 100, \\\"297\\\": 88, \\\"298\\\": 88, \\\"136\\\": 109, \\\"271\\\": 93, \\\"189\\\": 102, \\\"137\\\": 109, \\\"225\\\": 98, \\\"177\\\": 104, \\\"234\\\": 97, \\\"215\\\": 99, \\\"89\\\": 116, \\\"113\\\": 112, \\\"190\\\": 102, \\\"99\\\": 114, \\\"100\\\": 114, \\\"235\\\": 97, \\\"257\\\": 95, \\\"226\\\": 98, \\\"93\\\": 115, \\\"84\\\": 118, \\\"236\\\": 97, \\\"293\\\": 89, \\\"161\\\": 106, \\\"162\\\": 106, \\\"94\\\": 115, \\\"191\\\": 102, \\\"284\\\": 91, \\\"283\\\": 91, \\\"151\\\": 108, \\\"101\\\": 114, \\\"216\\\": 99, \\\"109\\\": 113, \\\"95\\\": 115, \\\"294\\\": 89, \\\"285\\\": 91, \\\"71\\\": 122, \\\"61\\\": 129, \\\"227\\\": 98, \\\"201\\\": 101, \\\"211\\\": 100, \\\"102\\\": 114, \\\"103\\\": 114, \\\"178\\\": 104, \\\"312\\\": 83, \\\"138\\\": 109, \\\"192\\\": 102, \\\"193\\\": 102, \\\"228\\\": 98, \\\"139\\\": 109, \\\"140\\\": 109, \\\"266\\\": 94, \\\"213\\\": 100, \\\"212\\\": 100, \\\"267\\\": 94, \\\"218\\\": 99, \\\"217\\\": 99, \\\"278\\\": 92, \\\"141\\\": 109, \\\"172\\\": 105, \\\"279\\\": 92, \\\"258\\\": 95, \\\"219\\\": 99, \\\"237\\\": 97, \\\"238\\\": 97, \\\"295\\\": 89, \\\"303\\\": 86, \\\"104\\\": 114, \\\"85\\\": 118, \\\"272\\\": 93, \\\"142\\\": 109, \\\"143\\\": 109, \\\"105\\\": 114, \\\"273\\\": 93, \\\"239\\\": 97, \\\"309\\\": 84, \\\"240\\\": 97, \\\"229\\\": 98}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"and\\\", \\\"4\\\": \\\"with\\\", \\\"5\\\": \\\"pixel\\\", \\\"6\\\": \\\"art\\\", \\\"7\\\": \\\"character\\\", \\\"8\\\": \\\"square\\\", \\\"9\\\": \\\"shaped\\\", \\\"10\\\": \\\"head\\\", \\\"11\\\": \\\"colored\\\", \\\"12\\\": \\\"body\\\", \\\"13\\\": \\\"on\\\", \\\"14\\\": \\\"background\\\", \\\"15\\\": \\\"glasses\\\", \\\"16\\\": \\\"warm\\\", \\\"17\\\": \\\"cool\\\", \\\"18\\\": \\\"green\\\", \\\"19\\\": \\\"orange\\\", \\\"20\\\": \\\"red\\\", \\\"21\\\": \\\"black\\\", \\\"22\\\": \\\"blue\\\", \\\"23\\\": \\\"grayscale\\\", \\\"24\\\": \\\"dark\\\", \\\"25\\\": \\\"light\\\", \\\"26\\\": \\\"yellow\\\", \\\"27\\\": \\\"sunglasses\\\", \\\"28\\\": \\\"pink\\\", \\\"29\\\": \\\"gray\\\", \\\"30\\\": \\\"bege\\\", \\\"31\\\": \\\"teal\\\", \\\"32\\\": \\\"peachy\\\", \\\"33\\\": \\\"brown\\\", \\\"34\\\": \\\"frames\\\", \\\"35\\\": \\\"eyes\\\", \\\"36\\\": \\\"purple\\\", \\\"37\\\": \\\"hotbrown\\\", \\\"38\\\": \\\"cold\\\", \\\"39\\\": \\\"bluegrey\\\", \\\"40\\\": \\\"slimegreen\\\", \\\"41\\\": \\\"computerblue\\\", \\\"42\\\": \\\"redpinkish\\\", \\\"43\\\": \\\"darkbrown\\\", \\\"44\\\": \\\"gold\\\", \\\"45\\\": \\\"foggrey\\\", \\\"46\\\": \\\"magenta\\\", \\\"47\\\": \\\"gunk\\\", \\\"48\\\": \\\"rust\\\", \\\"49\\\": \\\"darkpink\\\", \\\"50\\\": \\\"hat\\\", \\\"51\\\": \\\"wine\\\", \\\"52\\\": \\\"machine\\\", \\\"53\\\": \\\"film\\\", \\\"54\\\": \\\"diamond\\\", \\\"55\\\": \\\"crown\\\", \\\"56\\\": \\\"whale\\\", \\\"57\\\": \\\"rosebud\\\", \\\"58\\\": \\\"toaster\\\", \\\"59\\\": \\\"mosquito\\\", \\\"60\\\": \\\"smile\\\", \\\"61\\\": \\\"igloo\\\", \\\"62\\\": \\\"mirror\\\", \\\"63\\\": \\\"bar\\\", \\\"64\\\": \\\"chart\\\", \\\"65\\\": \\\"wave\\\", \\\"66\\\": \\\"ducky\\\", \\\"67\\\": \\\"zebra\\\", \\\"68\\\": \\\"drill\\\", \\\"69\\\": \\\"icepop\\\", \\\"70\\\": \\\"lipstick\\\", \\\"71\\\": \\\"jupiter\\\", \\\"72\\\": \\\"shower\\\", \\\"73\\\": \\\"gavel\\\", \\\"74\\\": \\\"wall\\\", \\\"75\\\": \\\"cactus\\\", \\\"76\\\": \\\"coffeebean\\\", \\\"77\\\": \\\"spaghetti\\\", \\\"78\\\": \\\"treasure\\\", \\\"79\\\": \\\"chest\\\", \\\"80\\\": \\\"hotdog\\\", \\\"81\\\": \\\"wallet\\\", \\\"82\\\": \\\"paintbrush\\\", \\\"83\\\": \\\"taxi\\\", \\\"84\\\": \\\"bat\\\", \\\"85\\\": \\\"piano\\\", \\\"86\\\": \\\"couch\\\", \\\"87\\\": \\\"hair\\\", \\\"88\\\": \\\"gameboy\\\", \\\"89\\\": \\\"macaroni\\\", \\\"90\\\": \\\"washing\\\", \\\"91\\\": \\\"toiletpaper\\\", \\\"92\\\": \\\"full\\\", \\\"93\\\": \\\"panda\\\", \\\"94\\\": \\\"wallsafe\\\", \\\"95\\\": \\\"burger\\\", \\\"96\\\": \\\"ring\\\", \\\"97\\\": \\\"pillow\\\", \\\"98\\\": \\\"cottonball\\\", \\\"99\\\": \\\"snow\\\", \\\"100\\\": \\\"globe\\\", \\\"101\\\": \\\"bell\\\", \\\"102\\\": \\\"color\\\", \\\"103\\\": \\\"circle\\\", \\\"104\\\": \\\"laptop\\\", \\\"105\\\": \\\"noodles\\\", \\\"106\\\": \\\"yeti\\\", \\\"107\\\": \\\"pipe\\\", \\\"108\\\": \\\"faberge\\\", \\\"109\\\": \\\"box\\\", \\\"110\\\": \\\"toothbrush\\\", \\\"111\\\": \\\"moon\\\", \\\"112\\\": \\\"horse\\\", \\\"113\\\": \\\"milk\\\", \\\"114\\\": \\\"crocodile\\\", \\\"115\\\": \\\"microwave\\\", \\\"116\\\": \\\"snowy\\\", \\\"117\\\": \\\"mountain\\\", \\\"118\\\": \\\"weight\\\", \\\"119\\\": \\\"boxing\\\", \\\"120\\\": \\\"glove\\\", \\\"121\\\": \\\"mixer\\\", \\\"122\\\": \\\"cow\\\", \\\"123\\\": \\\"mushroom\\\", \\\"124\\\": \\\"factory\\\", \\\"125\\\": \\\"cheese\\\", \\\"126\\\": \\\"cake\\\", \\\"127\\\": \\\"cassette\\\", \\\"128\\\": \\\"tape\\\", \\\"129\\\": \\\"strip\\\", \\\"130\\\": \\\"hanger\\\", \\\"131\\\": \\\"house\\\", \\\"132\\\": \\\"chain\\\", \\\"133\\\": \\\"empty\\\", \\\"134\\\": \\\"notebook\\\", \\\"135\\\": \\\"page\\\", \\\"136\\\": \\\"scorpion\\\", \\\"137\\\": \\\"brain\\\", \\\"138\\\": \\\"snowmobile\\\", \\\"139\\\": \\\"cordless\\\", \\\"140\\\": \\\"phone\\\", \\\"141\\\": \\\"mustard\\\", \\\"142\\\": \\\"clover\\\", \\\"143\\\": \\\"sailboat\\\", \\\"144\\\": \\\"old\\\", \\\"145\\\": \\\"monitor\\\", \\\"146\\\": \\\"saw\\\", \\\"147\\\": \\\"sunset\\\", \\\"148\\\": \\\"baseball\\\", \\\"149\\\": \\\"ball\\\", \\\"150\\\": \\\"rock\\\", \\\"151\\\": \\\"barrel\\\", \\\"152\\\": \\\"robot\\\", \\\"153\\\": \\\"chips\\\", \\\"154\\\": \\\"capybara\\\", \\\"155\\\": \\\"goldfish\\\", \\\"156\\\": \\\"mailbox\\\", \\\"157\\\": \\\"onion\\\", \\\"158\\\": \\\"earth\\\", \\\"159\\\": \\\"ape\\\", \\\"160\\\": \\\"maze\\\", \\\"161\\\": \\\"cookie\\\", \\\"162\\\": \\\"kangaroo\\\", \\\"163\\\": \\\"rainbow\\\", \\\"164\\\": \\\"pop\\\", \\\"165\\\": \\\"helicopter\\\", \\\"166\\\": \\\"boombox\\\", \\\"167\\\": \\\"camera\\\", \\\"168\\\": \\\"boot\\\", \\\"169\\\": \\\"retainer\\\", \\\"170\\\": \\\"fox\\\", \\\"171\\\": \\\"cat\\\", \\\"172\\\": \\\"dictionary\\\", \\\"173\\\": \\\"werewolf\\\", \\\"174\\\": \\\"pickle\\\", \\\"175\\\": \\\"watch\\\", \\\"176\\\": \\\"snowman\\\", \\\"177\\\": \\\"pirateship\\\", \\\"178\\\": \\\"chicken\\\", \\\"179\\\": \\\"weed\\\", \\\"180\\\": \\\"fan\\\", \\\"181\\\": \\\"dog\\\", \\\"182\\\": \\\"volcano\\\", \\\"183\\\": \\\"pineapple\\\", \\\"184\\\": \\\"jellyfish\\\", \\\"185\\\": \\\"chipboard\\\", \\\"186\\\": \\\"tornado\\\", \\\"187\\\": \\\"doughnut\\\", \\\"188\\\": \\\"sponge\\\", \\\"189\\\": \\\"car\\\", \\\"190\\\": \\\"beet\\\", \\\"191\\\": \\\"basketball\\\", \\\"192\\\": \\\"squid\\\", \\\"193\\\": \\\"volleyball\\\", \\\"194\\\": \\\"mouse\\\", \\\"195\\\": \\\"bonsai\\\", \\\"196\\\": \\\"roll\\\", \\\"197\\\": \\\"orca\\\", \\\"198\\\": \\\"stapler\\\", \\\"199\\\": \\\"cash\\\", \\\"200\\\": \\\"register\\\", \\\"201\\\": \\\"rabbit\\\", \\\"202\\\": \\\"blueberry\\\", \\\"203\\\": \\\"lips\\\", \\\"204\\\": \\\"garlic\\\", \\\"205\\\": \\\"pumpkin\\\", \\\"206\\\": \\\"tooth\\\", \\\"207\\\": \\\"skeleton\\\", \\\"208\\\": \\\"vent\\\", \\\"209\\\": \\\"frog\\\", \\\"210\\\": \\\"nigiri\\\", \\\"211\\\": \\\"piggybank\\\", \\\"212\\\": \\\"squadron\\\", \\\"213\\\": \\\"ruler\\\", \\\"214\\\": \\\"crystalball\\\", \\\"215\\\": \\\"cd\\\", \\\"216\\\": \\\"mug\\\", \\\"217\\\": \\\"hockey\\\", \\\"218\\\": \\\"puck\\\", \\\"219\\\": \\\"aardvark\\\", \\\"220\\\": \\\"plane\\\", \\\"221\\\": \\\"camcorder\\\", \\\"222\\\": \\\"clutch\\\", \\\"223\\\": \\\"bear\\\", \\\"224\\\": \\\"pie\\\", \\\"225\\\": \\\"flower\\\", \\\"226\\\": \\\"medal\\\", \\\"227\\\": \\\"pencil\\\", \\\"228\\\": \\\"fir\\\", \\\"229\\\": \\\"vending\\\", \\\"230\\\": \\\"gnome\\\", \\\"231\\\": \\\"star\\\", \\\"232\\\": \\\"chilli\\\", \\\"233\\\": \\\"island\\\", \\\"234\\\": \\\"road\\\", \\\"235\\\": \\\"moose\\\", \\\"236\\\": \\\"abstract\\\", \\\"237\\\": \\\"bomb\\\", \\\"238\\\": \\\"peanut\\\", \\\"239\\\": \\\"lint\\\", \\\"240\\\": \\\"bagpipe\\\", \\\"241\\\": \\\"paperclip\\\", \\\"242\\\": \\\"bigfoot\\\", \\\"243\\\": \\\"wizard\\\", \\\"244\\\": \\\"taco\\\", \\\"245\\\": \\\"egg\\\", \\\"246\\\": \\\"calendar\\\", \\\"247\\\": \\\"canned\\\", \\\"248\\\": \\\"ham\\\", \\\"249\\\": \\\"chameleon\\\", \\\"250\\\": \\\"peyote\\\", \\\"251\\\": \\\"chocolate\\\", \\\"252\\\": \\\"orangutan\\\", \\\"253\\\": \\\"tram\\\", \\\"254\\\": \\\"wagon\\\", \\\"255\\\": \\\"fire\\\", \\\"256\\\": \\\"hydrant\\\", \\\"257\\\": \\\"dna\\\", \\\"258\\\": \\\"watermelon\\\", \\\"259\\\": \\\"void\\\", \\\"260\\\": \\\"chef\\\", \\\"261\\\": \\\"goat\\\", \\\"262\\\": \\\"steak\\\", \\\"263\\\": \\\"owl\\\", \\\"264\\\": \\\"heart\\\", \\\"265\\\": \\\"bag\\\", \\\"266\\\": \\\"otter\\\", \\\"267\\\": \\\"duck\\\", \\\"268\\\": \\\"beer\\\", \\\"269\\\": \\\"ketchup\\\", \\\"270\\\": \\\"trashcan\\\", \\\"271\\\": \\\"pufferfish\\\", \\\"272\\\": \\\"fence\\\", \\\"273\\\": \\\"oyster\\\", \\\"274\\\": \\\"speech\\\", \\\"275\\\": \\\"bubble\\\", \\\"276\\\": \\\"raven\\\", \\\"277\\\": \\\"crab\\\", \\\"278\\\": \\\"flamingo\\\", \\\"279\\\": \\\"bank\\\", \\\"280\\\": \\\"potato\\\", \\\"281\\\": \\\"highheel\\\", \\\"282\\\": \\\"cherry\\\", \\\"283\\\": \\\"ghost\\\", \\\"284\\\": \\\"b\\\", \\\"285\\\": \\\"banana\\\", \\\"286\\\": \\\"ufo\\\", \\\"287\\\": \\\"porkbao\\\", \\\"288\\\": \\\"construction\\\", \\\"289\\\": \\\"helmet\\\", \\\"290\\\": \\\"thumbsup\\\", \\\"291\\\": \\\"turing\\\", \\\"292\\\": \\\"skateboard\\\", \\\"293\\\": \\\"bubblegum\\\", \\\"294\\\": \\\"calculator\\\", \\\"295\\\": \\\"sandwich\\\", \\\"296\\\": \\\"blackhole\\\", \\\"297\\\": \\\"lightning\\\", \\\"298\\\": \\\"bolt\\\", \\\"299\\\": \\\"lock\\\", \\\"300\\\": \\\"pill\\\", \\\"301\\\": \\\"outlet\\\", \\\"302\\\": \\\"dino\\\", \\\"303\\\": \\\"crane\\\", \\\"304\\\": \\\"grouper\\\", \\\"305\\\": \\\"shark\\\", \\\"306\\\": \\\"unicorn\\\", \\\"307\\\": \\\"zombie\\\", \\\"308\\\": \\\"hand\\\", \\\"309\\\": \\\"cone\\\", \\\"310\\\": \\\"pyramid\\\", \\\"311\\\": \\\"cloud\\\", \\\"312\\\": \\\"pizza\\\", \\\"313\\\": \\\"chainsaw\\\", \\\"314\\\": \\\"saturn\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"a\\\": 2, \\\"and\\\": 3, \\\"with\\\": 4, \\\"pixel\\\": 5, \\\"art\\\": 6, \\\"character\\\": 7, \\\"square\\\": 8, \\\"shaped\\\": 9, \\\"head\\\": 10, \\\"colored\\\": 11, \\\"body\\\": 12, \\\"on\\\": 13, \\\"background\\\": 14, \\\"glasses\\\": 15, \\\"warm\\\": 16, \\\"cool\\\": 17, \\\"green\\\": 18, \\\"orange\\\": 19, \\\"red\\\": 20, \\\"black\\\": 21, \\\"blue\\\": 22, \\\"grayscale\\\": 23, \\\"dark\\\": 24, \\\"light\\\": 25, \\\"yellow\\\": 26, \\\"sunglasses\\\": 27, \\\"pink\\\": 28, \\\"gray\\\": 29, \\\"bege\\\": 30, \\\"teal\\\": 31, \\\"peachy\\\": 32, \\\"brown\\\": 33, \\\"frames\\\": 34, \\\"eyes\\\": 35, \\\"purple\\\": 36, \\\"hotbrown\\\": 37, \\\"cold\\\": 38, \\\"bluegrey\\\": 39, \\\"slimegreen\\\": 40, \\\"computerblue\\\": 41, \\\"redpinkish\\\": 42, \\\"darkbrown\\\": 43, \\\"gold\\\": 44, \\\"foggrey\\\": 45, \\\"magenta\\\": 46, \\\"gunk\\\": 47, \\\"rust\\\": 48, \\\"darkpink\\\": 49, \\\"hat\\\": 50, \\\"wine\\\": 51, \\\"machine\\\": 52, \\\"film\\\": 53, \\\"diamond\\\": 54, \\\"crown\\\": 55, \\\"whale\\\": 56, \\\"rosebud\\\": 57, \\\"toaster\\\": 58, \\\"mosquito\\\": 59, \\\"smile\\\": 60, \\\"igloo\\\": 61, \\\"mirror\\\": 62, \\\"bar\\\": 63, \\\"chart\\\": 64, \\\"wave\\\": 65, \\\"ducky\\\": 66, \\\"zebra\\\": 67, \\\"drill\\\": 68, \\\"icepop\\\": 69, \\\"lipstick\\\": 70, \\\"jupiter\\\": 71, \\\"shower\\\": 72, \\\"gavel\\\": 73, \\\"wall\\\": 74, \\\"cactus\\\": 75, \\\"coffeebean\\\": 76, \\\"spaghetti\\\": 77, \\\"treasure\\\": 78, \\\"chest\\\": 79, \\\"hotdog\\\": 80, \\\"wallet\\\": 81, \\\"paintbrush\\\": 82, \\\"taxi\\\": 83, \\\"bat\\\": 84, \\\"piano\\\": 85, \\\"couch\\\": 86, \\\"hair\\\": 87, \\\"gameboy\\\": 88, \\\"macaroni\\\": 89, \\\"washing\\\": 90, \\\"toiletpaper\\\": 91, \\\"full\\\": 92, \\\"panda\\\": 93, \\\"wallsafe\\\": 94, \\\"burger\\\": 95, \\\"ring\\\": 96, \\\"pillow\\\": 97, \\\"cottonball\\\": 98, \\\"snow\\\": 99, \\\"globe\\\": 100, \\\"bell\\\": 101, \\\"color\\\": 102, \\\"circle\\\": 103, \\\"laptop\\\": 104, \\\"noodles\\\": 105, \\\"yeti\\\": 106, \\\"pipe\\\": 107, \\\"faberge\\\": 108, \\\"box\\\": 109, \\\"toothbrush\\\": 110, \\\"moon\\\": 111, \\\"horse\\\": 112, \\\"milk\\\": 113, \\\"crocodile\\\": 114, \\\"microwave\\\": 115, \\\"snowy\\\": 116, \\\"mountain\\\": 117, \\\"weight\\\": 118, \\\"boxing\\\": 119, \\\"glove\\\": 120, \\\"mixer\\\": 121, \\\"cow\\\": 122, \\\"mushroom\\\": 123, \\\"factory\\\": 124, \\\"cheese\\\": 125, \\\"cake\\\": 126, \\\"cassette\\\": 127, \\\"tape\\\": 128, \\\"strip\\\": 129, \\\"hanger\\\": 130, \\\"house\\\": 131, \\\"chain\\\": 132, \\\"empty\\\": 133, \\\"notebook\\\": 134, \\\"page\\\": 135, \\\"scorpion\\\": 136, \\\"brain\\\": 137, \\\"snowmobile\\\": 138, \\\"cordless\\\": 139, \\\"phone\\\": 140, \\\"mustard\\\": 141, \\\"clover\\\": 142, \\\"sailboat\\\": 143, \\\"old\\\": 144, \\\"monitor\\\": 145, \\\"saw\\\": 146, \\\"sunset\\\": 147, \\\"baseball\\\": 148, \\\"ball\\\": 149, \\\"rock\\\": 150, \\\"barrel\\\": 151, \\\"robot\\\": 152, \\\"chips\\\": 153, \\\"capybara\\\": 154, \\\"goldfish\\\": 155, \\\"mailbox\\\": 156, \\\"onion\\\": 157, \\\"earth\\\": 158, \\\"ape\\\": 159, \\\"maze\\\": 160, \\\"cookie\\\": 161, \\\"kangaroo\\\": 162, \\\"rainbow\\\": 163, \\\"pop\\\": 164, \\\"helicopter\\\": 165, \\\"boombox\\\": 166, \\\"camera\\\": 167, \\\"boot\\\": 168, \\\"retainer\\\": 169, \\\"fox\\\": 170, \\\"cat\\\": 171, \\\"dictionary\\\": 172, \\\"werewolf\\\": 173, \\\"pickle\\\": 174, \\\"watch\\\": 175, \\\"snowman\\\": 176, \\\"pirateship\\\": 177, \\\"chicken\\\": 178, \\\"weed\\\": 179, \\\"fan\\\": 180, \\\"dog\\\": 181, \\\"volcano\\\": 182, \\\"pineapple\\\": 183, \\\"jellyfish\\\": 184, \\\"chipboard\\\": 185, \\\"tornado\\\": 186, \\\"doughnut\\\": 187, \\\"sponge\\\": 188, \\\"car\\\": 189, \\\"beet\\\": 190, \\\"basketball\\\": 191, \\\"squid\\\": 192, \\\"volleyball\\\": 193, \\\"mouse\\\": 194, \\\"bonsai\\\": 195, \\\"roll\\\": 196, \\\"orca\\\": 197, \\\"stapler\\\": 198, \\\"cash\\\": 199, \\\"register\\\": 200, \\\"rabbit\\\": 201, \\\"blueberry\\\": 202, \\\"lips\\\": 203, \\\"garlic\\\": 204, \\\"pumpkin\\\": 205, \\\"tooth\\\": 206, \\\"skeleton\\\": 207, \\\"vent\\\": 208, \\\"frog\\\": 209, \\\"nigiri\\\": 210, \\\"piggybank\\\": 211, \\\"squadron\\\": 212, \\\"ruler\\\": 213, \\\"crystalball\\\": 214, \\\"cd\\\": 215, \\\"mug\\\": 216, \\\"hockey\\\": 217, \\\"puck\\\": 218, \\\"aardvark\\\": 219, \\\"plane\\\": 220, \\\"camcorder\\\": 221, \\\"clutch\\\": 222, \\\"bear\\\": 223, \\\"pie\\\": 224, \\\"flower\\\": 225, \\\"medal\\\": 226, \\\"pencil\\\": 227, \\\"fir\\\": 228, \\\"vending\\\": 229, \\\"gnome\\\": 230, \\\"star\\\": 231, \\\"chilli\\\": 232, \\\"island\\\": 233, \\\"road\\\": 234, \\\"moose\\\": 235, \\\"abstract\\\": 236, \\\"bomb\\\": 237, \\\"peanut\\\": 238, \\\"lint\\\": 239, \\\"bagpipe\\\": 240, \\\"paperclip\\\": 241, \\\"bigfoot\\\": 242, \\\"wizard\\\": 243, \\\"taco\\\": 244, \\\"egg\\\": 245, \\\"calendar\\\": 246, \\\"canned\\\": 247, \\\"ham\\\": 248, \\\"chameleon\\\": 249, \\\"peyote\\\": 250, \\\"chocolate\\\": 251, \\\"orangutan\\\": 252, \\\"tram\\\": 253, \\\"wagon\\\": 254, \\\"fire\\\": 255, \\\"hydrant\\\": 256, \\\"dna\\\": 257, \\\"watermelon\\\": 258, \\\"void\\\": 259, \\\"chef\\\": 260, \\\"goat\\\": 261, \\\"steak\\\": 262, \\\"owl\\\": 263, \\\"heart\\\": 264, \\\"bag\\\": 265, \\\"otter\\\": 266, \\\"duck\\\": 267, \\\"beer\\\": 268, \\\"ketchup\\\": 269, \\\"trashcan\\\": 270, \\\"pufferfish\\\": 271, \\\"fence\\\": 272, \\\"oyster\\\": 273, \\\"speech\\\": 274, \\\"bubble\\\": 275, \\\"raven\\\": 276, \\\"crab\\\": 277, \\\"flamingo\\\": 278, \\\"bank\\\": 279, \\\"potato\\\": 280, \\\"highheel\\\": 281, \\\"cherry\\\": 282, \\\"ghost\\\": 283, \\\"b\\\": 284, \\\"banana\\\": 285, \\\"ufo\\\": 286, \\\"porkbao\\\": 287, \\\"construction\\\": 288, \\\"helmet\\\": 289, \\\"thumbsup\\\": 290, \\\"turing\\\": 291, \\\"skateboard\\\": 292, \\\"bubblegum\\\": 293, \\\"calculator\\\": 294, \\\"sandwich\\\": 295, \\\"blackhole\\\": 296, \\\"lightning\\\": 297, \\\"bolt\\\": 298, \\\"lock\\\": 299, \\\"pill\\\": 300, \\\"outlet\\\": 301, \\\"dino\\\": 302, \\\"crane\\\": 303, \\\"grouper\\\": 304, \\\"shark\\\": 305, \\\"unicorn\\\": 306, \\\"zombie\\\": 307, \\\"hand\\\": 308, \\\"cone\\\": 309, \\\"pyramid\\\": 310, \\\"cloud\\\": 311, \\\"pizza\\\": 312, \\\"chainsaw\\\": 313, \\\"saturn\\\": 314}\"}}"